{
  "full and reliable worldview":"обоснованное мировоззрение",
  "challenge your worldview":"проверь своё мировоззрение",
  "GOAL":"ЦЕЛЬ",
  "METHOD":"МЕТОД",
  "CONTACTS":"КОНТАКТЫ",
  "SIGN IN (UP)":"ВХОД",
  "...availability heuristic helps explain why some issues are highly salient in the public’s mind while others are neglected. People tend to assess the relative importance of issues by the ease with which they are retrieved from memory—and this is largely determined by the extent of coverage in the media. Frequently mentioned topics populate the mind even as others slip away from awareness.":"...эвристика доступности позволяет объяснить почему некоторые мысли чрезвычайно сильно занимают умы людей, в то время как другими они пренебрегают. Люди склонны оценивать важность идеи в зависимости от того насколько легко она вспоминается. На последнее большое влияние имеет освещенность в СМИ. То что часто упоминается вытесняет остальные темы.",
  "As the WYSIATI (What You See is All There is) rule implies, neither the quantity nor the quality of the evidence counts for much in subjective confidence. The confidence that individuals have in their beliefs depends mostly on the quality of the story they can tell about what they see, even if they see little. We often fail to allow for the possibility that evidence that should be critical to our judgment is missing—what we see is all there is.":"Правило СТЧВ (Существует Только То, Что Видно) означает что ни количество ни качество информации не имеет большого значения в субъективной уверенности. Уверенность в своих убеждениях зависит, в большой степени, от связности истории которую вы можете рассказать о том что видите. Даже если вы видите немного. Мы обычно не допускаем что существуют какие-то критически важные не учтенные нами данные - существует только то, что видно.",
  "'Thinking, fast and slow', Daniel Kahneman, psychologist, Nobel Memorial Prize in Economic Sciences":"'Думая быстро и медленно', Даниэль Канеман, психолог, нобелевский лауреат 2002 года.",
  "Subscribe to newsletter":"Уведомлять о новых картах",
  "thank you, now you subscribed!":"спасибо, вы подписаны!",
  "enter you email":"введите email"
}