{
  "THANK YOU!":"СПАСИБО!",
  "This proposition is truthful with probability P in case:": "Гипотеза верна с вероятностью P, если",
  "This fact is truthful with probability P in case:": "Факт верен с вероятностью P, если",
  "Sources": "Источники",
  "Description": "Описание",
  "best_known_practice": "лучшие практики",
  "to_read": "почитать",
  "question": "вопрос",
  "illustration": "иллюстарция",
  "fact": "факт",
  "proposition": "гипотеза",
  "IF": "ЕСЛИ",
  "THEN PROBABILITY OF": "ТО ВЕРОЯТНОСТЬ",
  "IS": "РАВНА",
  "full and reliable worldview":"обоснованное мировоззрение",
  "challenge your worldview":"проверь своё мировоззрение",
  "Goal":"Цель",
  "Method":"Метод",
  "Contacts":"Контакты",
  "Create my own map":"Создать свою карту",
  "...availability heuristic helps explain why some issues are highly salient in the public’s mind while others are neglected. People tend to assess the relative importance of issues by the ease with which they are retrieved from memory—and this is largely determined by the extent of coverage in the media. Frequently mentioned topics populate the mind even as others slip away from awareness.":"...эвристика доступности позволяет объяснить почему некоторые мысли чрезвычайно сильно занимают умы людей, в то время как другими они пренебрегают. Люди склонны оценивать важность идеи в зависимости от того насколько легко она вспоминается. На последнее большое влияние имеет освещенность в СМИ. То что часто упоминается вытесняет остальные темы.",
  "As the WYSIATI (What You See is All There is) rule implies, neither the quantity nor the quality of the evidence counts for much in subjective confidence. The confidence that individuals have in their beliefs depends mostly on the quality of the story they can tell about what they see, even if they see little. We often fail to allow for the possibility that evidence that should be critical to our judgment is missing—what we see is all there is.":"Правило СТЧВ (Существует Только То, Что Видно) означает что ни количество ни качество информации не имеет большого значения в субъективной уверенности. Уверенность в своих убеждениях зависит, в большой степени, от связности истории которую вы можете рассказать о том что видите. Даже если вы видите немного. Мы обычно не допускаем что существуют какие-то критически важные не учтенные нами данные - существует только то, что видно.",
  "'Thinking, fast and slow', Daniel Kahneman, psychologist, Nobel Memorial Prize in Economic Sciences":"'Думая быстро и медленно', Даниэль Канеман, психолог, нобелевский лауреат 2002 года.",
  "Subscribe to newsletter":"Уведомлять о новых картах",
  "thank you, now you subscribed!":"спасибо, вы подписаны!",
  "enter you email":"введите email",
  "https://www.youtube.com/embed/D_BMNLUkro8":"https://www.youtube.com/embed/n2Cwm1IVIKY",
  "What is grasp.how and how to use it, in a nutshell":"Коротко о том что такое grasp.how и как им пользоваться.",
  "https://www.youtube.com/embed/JRFGqepAnhU":"https://www.youtube.com/embed/JRFGqepAnhU",
  "Real-life example: map of Evolution theory":"Реальный пример создания карты теории эволюции.",
  "https://www.youtube.com/embed/2Fw-zeoT2ew":"https://www.youtube.com/embed/2Fw-zeoT2ew",
  "How to share map, clone maps of others and get their modifications":"Как вставить карту на свой сайт, склонировать чужую и отслеживать изменения.",
  "Project objective":"Цель проекта",
  "An efficient instrument for clear visual representation of facts, their reliability, and the conclusions that can <span style='font-weight: bold'>actually</span> be drawn from such facts.":"Эффективный инструмент для наглядного отображения фактов, их достоверности а также выводов которые <span style='font-weight: bold'>на самом деле</span> можно сделать на основании этих фактов.",
  "Aims at subdividing all statements into the following categories:":"Заключается в том чтобы разделить все утверждения на следующие категории",
  "a fact":"факт",
  "a hypothesis":"гипотеза",
  "an illustration":"иллюстрация",
  "a question":"вопрос",
  "research material":"материал для исследования",
  "the best practices":"лучшие практики",
  "Next, reliability level should be determined for all the facts. Reliability shows how much credence to give to the stated fact, and how proven it is.":"Далее фактам нужно присвоить достоверность. Достоверность показывает насколько можно доверять указанному факту, насколько он проверен. Достоверность может определяться, например, на основе авторитетности журнала, автора или независимыми экспериментальными проверками.",
  "Then all theories and hypothesis should be rated for importance – how much attention you think is worth paying to them.":"Далее теориям и гипотезам нужно выставить важность - насколько вы считаете они вообще стоят внимания.",
  "Finally, you need to link hypotheses with the facts relating to them, and determine conditional probabilities – the probabilities of facts on condition of hypotheses. Or, vice versa, the probability of hypotheses on condition of these facts (however, such probabilities are considerably rare to come across).":"Наконец, нужно связать гипотезы с относящимися к ним фактами и проставить условные вероятности - вероятности фактов при условии гипотез. Либо наоборот - гипотез при условии этих фактов (но такие вероятности бывают известны значительно реже).",
  "Mission":"Миссия",
  "We want to create and promote an instrument of critical data analysis in order to:":"Мы хотим создать и популяризировать инструмент критического анализа информации. Для того, чтобы",
  "realize the validity and the completeness of the assertions upon which we build our life":"осознавать обоснованность и полноту утверждений на которых мы строим свою жизнь",
  "present data in a visual easy-to-remember way":"представлять знания в наглядном, запоминающимся виде",
  "eliminate disputes in the outlook of a great number of people":"устранять разногласия в мировоззрении",
  "GRASP.HOW will be useful for":"GRASP.HOW будет полезен для",
  "filtrating informational noise and extracting only important and reliable knowledge":"фильтрации информационного шума и выделения только важных и достоверных знаний",
  "understanding the grounds of your own beliefs":"понимания основ собственных убеждений",
  "presenting an adequate picture of the world that reflects main knowledge from psychology, sociology, politics, and economics and prevents opinion manipulation":"представления адекватной картины мира, отражающей основные знания из психологии, социологии, политики, экономики и препятствующей манипуляции мнением",
  "becoming aware of alternative ways of organizing your own life and society as a whole":"осознания реально возможных альтернативных способов организации собственной жизни и общества в целом",
  "Besides, this instrument will be useful in the following cases:":"Кроме того инструмент будет полезен в следующих случаях.",
  "It will provide you with an opportunity to show your opinion and the grounds for it to others. You can just give a link to your map to anyone you are arguing with. It will show your opponent quickly and clearly the context in which you live and think.":"Даст возможность показать другим ваше мнение и его основания. Любому с кем вы спорите можно просто дать ссылку на свою карту, которая быстро и наглядно покажет оппоненту контекст в котором вы живете и мыслите.",
  "In case this service gets popular enough, it will be possible to get a range of outlooks from the whole world. To understand which groups these beliefs are subdivided into and how much weight each group has. To synchronize people’s beliefs simultaneously, to consolidate them to a “common denominator” so that they could unite under the auspices of a common goal.":"При достаточной популяризации сервиса можно получить срез мировоззрений по всему миру. Понять на какие группы делятся воззрения и каким весом обладает каждая группа. Одновременно синхронизировать мировоззрения людей, привести к общему знаменателю, так чтобы они могли объединится под эгидой общих целей.",
  "The grasp.how maps induce new structures of relations, value and reliability of documents in the Internet. This structure can be used for intellectual searching for documents, and it can compete with Page Rank algorithm.":"Карты grasp.how индуцируют новые струкутры отношений, значимости и достоверности документов в интернет. Эту структуру можно использовать для интеллектуального поиска документов и составить конкуренцию алгоритму Page Rank.",
  "If you can design a high-quality map on a topic that is interesting to you, e-mail to igbatov@grasp.how!":"Можете составить качественную карту на интересную вам тему? пишите на igbatov@grasp.how!",
  "We pay good money for good maps and provide publications in most visited resources!":"Мы платим хорошие деньги за хорошие карты и обеспечиваем публикации на посещаемых ресурсах!"
}