<p>
  Создать и популяризировать инструмент критического анализа информации.
  Результат такого анализа это
  во-первых осознание полноты и обоснованности утверждений на которых вы строите свою жизнь.
  Во-вторых представление этого знания в наглядном, запоминающимся для вас виде.
  В-третьих синхронизация мировоззрения большого количества людей.
</p>
<?php  include($this->getAppDir('template', false).'/_call_to_action.php'); ?>
<p> Такой инструмент будет полезен для </p>
<ul>
  <li>фильтрации информационного шума и веделения только важных и достоверных знаний</li>
  <li>понимание основ собственных убеждений</li>
  <li>открытия альтернативных способов организации собственной жизни и общества в целом</li>
  <li>осознания процессов в которых вы участвуете своим ежедневным трудом,
    осмысления ради чего вы все это делаете и к чему это приведет</li>
  <li>представления адекватной картины мира отражающей основные знания из психологии,
    социологии, политики, экономики и препятствующей манипуляции мнением</li>
</ul>

<p>Кроме того инструмент может пригодится для того чтобы</p>
<ul>
  <li>Дать возможность показать другим ваше мнение и его основания.
    Любому с кем вы спорите можно просто дать ссылку на свою карту, которая быстро и наглядно покажет
    оппоненту контекст в котором вы живете и мыслите.</li>
  <li>При достаточной популяризации сервиса можно получить срез мировоззрений по всему миру.
    Понять на какие группы деляться воззрения и каким весом обладает каждая группа.
    Одновременно синхронизировать мировоззрения людей, привести к общему знаменателю,
    так чтобы они могли объединится под эгидой общих целей.</li>
  <li>Карты grasp.how индуцируют новые струкутры отношений, значимости и достоверности документов в интернет.
    Эту структуру можно использовать для интеллектуального поиска документов и составить конкуренцию алгоритму Page Rank.</li>
</ul>
