<p>
  Любую информацию можно упорядочить по степени важности и достоверности.
  Мы хотим сделать инструмент для анализа и представления любого мнения в ясном, структурированном виде.
  Так, чтобы наглядно было видно как значимость и обоснованность утверждений так и связи между ними.
</p>
<p> Такой инструмент будет полезен для  </p>
<ul>
  <li>фильтрации информационного шума и веделения только важных и достоверных знаний</li>
  <li>осмысления собственных убеждений</li>
  <li>осознания процессов в которых участвует люди своим ежедневным трудом и осознания к чему эти процессы могут привести</li>
  <li>отображение реальности альтернативных способов организации как собственной жизни так и общества вообще</li>
  <li>представления адекватной картины мира отражающей основные знания из психологии,
    социологии, политики, экономики и препятствующей манипуляции мнением</li>
</ul>

<p>Кроме того инструмент может пригодится для того чтобы</p>
<ul>
  <li>Дать возможность показать другим ваше мнение и его основания.
    Любому с кем вы спорите можно дать ссылку на свою карту которая быстро и наглядно покажет
    оппоненту контекст в котором вы живете и мыслите.</li>
  <li>Получить срез разных мировоззрений по всему миру. Понять на какие группы деляться воззрения и каким весом обладает каждая группа. Одновременно синхронизировать мировоззрения людей, привести к общему знаменателю, так чтобы они могли объединится под эгидой общих целей.</li>
  <li>Дать подрастающему поколению картину о том, какие вопросы наиболее интересны и актуальны. В этом случае упор надо делать на иллюстрации, примеры, вопросы, вакансии и курсы.</li>
</ul>
