<p>
  Мы хотим создать и популяризировать инструмент критического анализа информации.
  Для того, чтобы
  <ul>
  <li> осознавать обоснованность и полноту утверждений на которых мы строим свою жизнь </li>
  <li> представлять знания в наглядном, запоминающимся виде </li>
  <li> устранять разногласия в мировоззрении </li>
  </ul>
</p>
<p> GRASP.HOW будет полезен для </p>
<ul>
  <li>фильтрации информационного шума и выделения только важных и достоверных знаний</li>
  <li>понимания основ собственных убеждений</li>
  <li>представления адекватной картины мира, отражающей основные знания из психологии,
    социологии, политики, экономики и препятствующей манипуляции мнением</li>
  <li>осознания реально возможных альтернативных способов организации собственной жизни и общества в целом</li>
</ul>

<p>Кроме того инструмент будет полезен в следующих случаях.</p>
<ul>
  <li>Даст возможность показать другим ваше мнение и его основания.
    Любому с кем вы спорите можно просто дать ссылку на свою карту, которая быстро и наглядно покажет
    оппоненту контекст в котором вы живете и мыслите.</li>
  <li>При достаточной популяризации сервиса можно получить срез мировоззрений по всему миру.
    Понять на какие группы делятся воззрения и каким весом обладает каждая группа.
    Одновременно синхронизировать мировоззрения людей, привести к общему знаменателю,
    так чтобы они могли объединится под эгидой общих целей.</li>
  <li>Карты grasp.how индуцируют новые струкутры отношений, значимости и достоверности документов в интернет.
    Эту структуру можно использовать для интеллектуального поиска документов и составить конкуренцию алгоритму Page Rank.</li>
</ul>

<?php  include($this->getAppDir('template', false).'/_call_to_action.php'); ?>