<h1>Пример</h1>
<p>
  Разберем как работает метод на следующем примере.
  Представьте такую ситуацию - на вечеринке некто довольно агрессивно нападает на вашего друга/подругу,
  заявляя что вера в научный метод ни чем не лучше веры в единого всемогущего Бога.
  Придя домой вы понимаете, что уже много чего читали и слышали по поводу вопроса веры.
  Пора, наконец, разобраться в этом вопросе, расставить точки на до i, упорядочить за и против, и выработать свою собственную обоснованную позицию!
  В следующий раз уж вы покажете этому зазнайке как обижать вашу половинку!
  Итак, во-первых, я вспомню все что я читал на эту тему. Список может быть, например, таким.
  Мартин Гарднер "Почему я не атеист".
  Бертран Рассел "Почему я не христианин".
  Сэм Харрис "Конец веры".
  Jonathan Haidt "The righteous mind".
  William Lane Craig "Five reasons to believe in God".
  Edwin Curley "Seven deadly objections to belief in the christian God".
  Ричард Докинз "Бог как иллюзия".
  Craig W.L., Sinnott-Armstrong W. GOD? A Debate between a Christian and an Atheist/ Point/Counterpoint Series.
  На следующем видео показано как вы можете использовать mindsplot.com для того чтобы вспомнить, осознать и упорядочить всю разрозненную и противоречивую информацию по этому вопросу.
</p>